/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f sekúnd od roku 1970";

/* %@ = location */
"Open %@ in Maps" = "Otvoriť %@ v Mapách";

/* %@ = location name */
"Map of %@" = "Mapa miesta %@";

/* %@ = phone number */
"Call %@" = "Zavolať na %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Poloha („%@“) sa nenašla pomocou miestneho vyhľadávania apky Mapy.";

/* %@ = url */
"Show %@ in Calendar" = "Zobraziť %@ v Kalendári";

/* A measurement of some unit */
"Measurement" = "Meranie";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Funkcia nie je povolená v tejto demo verzii";

/* Button */
"Cancel" = "Zrušiť";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Skratkám sa nepodarilo previesť %@ na požadovaný typ";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Skratkám sa nepodarilo previesť %@ na %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Operácia";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "Akcia %@ zlyhala, pretože %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Chyba prevodu";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Interpret albumu";

/* Content property name */
"Album Artwork (Content Property Name)" = "Obal albumu";

/* Content property name */
"Album Track # (Content Property Name)" = "Číslo skladby na albume";

/* Content property name */
"Altitude (Content Property Name)" = "Nadmorská výška";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Dátum zverejnenia článku";

/* Content property name */
"Artist (Content Property Name)" = "Interpret";

/* Content property name */
"Artwork (Content Property Name)" = "Obal albumu";

/* Content property name */
"Attendees (Content Property Name)" = "Učastníci";

/* Content property name */
"Audio (Content Property Name)" = "Audio";

/* Content property name */
"Author (Content Property Name)" = "Autor";

/* Content property name */
"Birthday (Content Property Name)" = "Narodeniny";

/* Content property name */
"Body (Content Property Name)" = "Telo";

/* Content property name */
"Calendar (Content Property Name)" = "Kalendár";

/* Content property name */
"Camera Make (Content Property Name)" = "Výrobca fotoaparátu";

/* Content property name */
"Camera Model (Content Property Name)" = "Model fotoaparátu";

/* Content property name */
"City (Content Property Name)" = "Mesto";

/* Content property name */
"Comments (Content Property Name)" = "Komentáre";

/* Content property name */
"Company (Content Property Name)" = "Spoločnosť";

/* Content property name */
"Completion Date (Content Property Name)" = "Dátum dokončenia";

/* Content property name */
"Composer (Content Property Name)" = "Skladateľ";

/* Content property name */
"Contact Photo (Content Property Name)" = "Fotka kontaktu";

/* Content property name */
"Country (Content Property Name)" = "Krajina";

/* Content property name */
"Creation Date (Content Property Name)" = "Dátum vytvorenia";

/* Content property name */
"Date Added (Content Property Name)" = "Dátum pridania";

/* Content property name */
"Date Taken (Content Property Name)" = "Dátum zhotovenia";

/* Content property name */
"Department (Content Property Name)" = "Oddelenie";

/* Content property name */
"Disc # (Content Property Name)" = "Číslo disku";

/* Content property name */
"Due Date (Content Property Name)" = "Termín";

/* Content property name */
"Duration (Content Property Name)" = "Trvanie";

/* Content property name */
"Email Address (Content Property Name)" = "Emailová adresa";

/* Content property name */
"End Date (Content Property Name)" = "Dátum skončenia";

/* Content property name */
"Event End Date (Content Property Name)" = "Dátum skončenia udalosti";

/* Content property name */
"Event Start Date (Content Property Name)" = "Dátum začiatku udalosti";

/* Content property name */
"Excerpt (Content Property Name)" = "Citácia";

/* Content property name */
"File Extension (Content Property Name)" = "Koncovka súboru";

/* Content property name */
"File Size (Content Property Name)" = "Veľkosť súboru";

/* Content property name */
"First Name (Content Property Name)" = "Meno";

/* Content property name */
"Frame Rate (Content Property Name)" = "Frekvencia snímok";

/* Content property name */
"Genre (Content Property Name)" = "Žáner";

/* Content property name */
"Group (Content Property Name)" = "Skupina";

/* Content property name */
"Has Alarms (Content Property Name)" = "Obsahuje budíky";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Obsahuje obal albumu";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Neobsahuje budíky";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Neobsahuje obal albumu";

/* Content property name */
"Has No Photo (Content Property Name)" = "Neobsahuje fotku";

/* Content property name */
"Has Photo (Content Property Name)" = "Obsahuje fotku";

/* Content property name */
"Height (Content Property Name)" = "Výška";

/* Content property name */
"Image (Content Property Name)" = "Obrázok";

/* Content property name */
"Is All Day (Content Property Name)" = "Je celodenná udalosť";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Je cloudová položka";

/* Content property name */
"Is Completed (Content Property Name)" = "Je dokončené";

/* Content property name */
"Is Explicit (Content Property Name)" = "Má explicitný obsah";

/* Content property name */
"Is Favorite (Content Property Name)" = "Je obľúbená položka";

/* Content property name */
"Is Hidden (Content Property Name)" = "Je skryté";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Nie je celodenná udalosť";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Nie je cloudová položka";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Nie je dokončené";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Nemá explicitný obsah";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Nie je obľúbená položka";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Nie je skryté";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Nie je snímka obrazovky";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Je snímka obrazovky";

/* Content property name */
"Job Title (Content Property Name)" = "Pracovná pozícia";

/* Content property name */
"Keys (Content Property Name)" = "Kľúče";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Dátum poslednej úpravy";

/* Content property name */
"Last Name (Content Property Name)" = "Priezvisko";

/* Content property name */
"Last Played Date (Content Property Name)" = "Dátum posledného prehrania";

/* Content property name */
"Latitude (Content Property Name)" = "Zemepisná šírka";

/* Content property name */
"List (Content Property Name)" = "Zoznam";

/* Content property name */
"Location (Content Property Name)" = "Poloha";

/* Content property name */
"Longitude (Content Property Name)" = "Zemepisná dĺžka";

/* Content property name */
"Lyrics (Content Property Name)" = "Text skladby";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL hlavného obrázka";

/* Content property name */
"Media Kind (Content Property Name)" = "Typ média";

/* Content property name */
"Media Type (Content Property Name)" = "Typ média";

/* Content property name */
"Metadata (Content Property Name)" = "Metadáta";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Slovník metadát";

/* Content property name */
"Middle Name (Content Property Name)" = "Stredné meno";

/* Content property name */
"Music (Content Property Name)" = "Hudba";

/* Content property name */
"Name (Content Property Name)" = "Meno";

/* Content property name */
"Nickname (Content Property Name)" = "Prezývka";

/* Content property name */
"Notes (Content Property Name)" = "Poznámky";

/* Content property name */
"Number of Words (Content Property Name)" = "Počet slov";

/* Content property name */
"Organizer (Content Property Name)" = "Organizátor";

/* Content property name */
"Orientation (Content Property Name)" = "Orientácia";

/* Content property name */
"Phone Number (Content Property Name)" = "Telefónne číslo";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Meno foneticky";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Priezvisko foneticky";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Stredné meno foneticky";

/* Content property name */
"Photo Type (Content Property Name)" = "Typ fotky";

/* Content property name */
"Play Count (Content Property Name)" = "Počet prehraní";

/* Content property name */
"Prefix (Content Property Name)" = "Titul pred";

/* Content property name */
"Priority (Content Property Name)" = "Priorita";

/* Content property name */
"Published Date (Content Property Name)" = "Dátum zverejnenia";

/* Content property name */
"Rating (Content Property Name)" = "Hodnotenie";

/* Content property name */
"Release Date (Content Property Name)" = "Dátum vydania";

/* Content property name */
"Reminder Location (Content Property Name)" = "Miesto pripomienky";

/* Content property name */
"Role (Content Property Name)" = "Rola";

/* Content property name */
"Show URL (Content Property Name)" = "Zobraziť URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Zobraziť v kalendári";

/* Content property name */
"Skip Count (Content Property Name)" = "Počet preskočení";

/* Content property name */
"Start Date (Content Property Name)" = "Dátum začiatku";

/* Content property name */
"State (Content Property Name)" = "Štát";

/* Content property name */
"Status (Content Property Name)" = "Stav";

/* Content property name */
"Street (Content Property Name)" = "Ulica";

/* Content property name */
"Street Address (Content Property Name)" = "Ulica";

/* Content property name */
"Suffix (Content Property Name)" = "Titul za";

/* Content property name */
"Time Taken (Content Property Name)" = "Čas zhotovenia";

/* Content property name */
"Title (Content Property Name)" = "Názov";

/* Content property name */
"Track (Content Property Name)" = "Skladba";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Hodnoty";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Šírka";

/* Content property name */
"ZIP Code (Content Property Name)" = "PSČ";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Prijaté";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Audiokniha";

/* Content property value */
"Burst (Content Property Possible Value)" = "Séria";

/* Content property value */
"Chair (Content Property Possible Value)" = "Stolička";

/* Content property value */
"Completed (Content Property Possible Value)" = "Dokončené";

/* Content property value */
"Declined (Content Property Possible Value)" = "Zamietnuté";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Zastupovaný";

/* Content property value */
"Down (Content Property Possible Value)" = "Nadol";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Zrkadlovo otočené nadol";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Prebieha";

/* Content property value */
"Left (Content Property Possible Value)" = "Doľava";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Zrkadlovo otočené doľava";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Hudba";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Hudobné video";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Nie je účastník";

/* Content property value */
"Optional (Content Property Possible Value)" = "Nepovinné";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panoráma";

/* Content property value */
"Pending (Content Property Possible Value)" = "Čakajúce";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Povinné";

/* Content property value */
"Right (Content Property Possible Value)" = "Doprava";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Zrkadlovo otočené doprava";

/* Content property value */
"TV Show (Content Property Possible Value)" = "TV seriál";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Podľa okolností";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Neznáme";

/* Content property value */
"Up (Content Property Possible Value)" = "Nahor";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Zrkadlovo otočené nahor";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd. MM. yyyy";

/* Default contact name */
"No Name" = "Bez mena";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd. MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Poloha";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Neznámy odkaz Máp";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Trasa z %@ do %@";

/* Error message */
"Location Not Found" = "Poloha sa nenašla";

/* Error message */
"a video was provided instead of an image" = "namiesto obrázka bolo použité video";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Položku „%@“ nemožno previesť na obrázok, pretože neobsahuje žiadny obal albumu.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Položku „%@“ nemožno exportovať. Pravdepodobne je uložené len v iCloude alebo ešte nebola synchronizovaná s týmto zariadením.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Pred vykonaním tejto akcie sa musíte prihlásiť do iCloudu.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Položka obsahuje obal albumu";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Položka nie je stiahnutá";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ o %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Fotka";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Hudba";

/* Filter description; multiple photos (plural) */
"Photos" = "Fotky";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Výsledky";

/* Generic plural type description */
"Anything (Plural)" = "Čokoľvek";

/* Generic type description */
"Anything (Singular)" = "Čokoľvek";

/* Item name */
"Apple Maps URL" = "URL Apple Máp";

/* Item name */
"Contact" = "Kontakt";

/* Item name */
"Event" = "Udalosť";

/* Item name */
"Image (item name)" = "Obrázok";

/* Item name */
"Music (item name)" = "Hudba";

/* Item name */
"Photo" = "Fotka";

/* Item name */
"Reminder" = "Pripomienka";

/* Item name */
"Track (item name)" = "Skladba";

/* Item name; calendar event participant */
"Participant" = "Účastník";

/* Navigation bar title */
"Supported Types" = "Podporované typy";

/* Navigation bar title; content items */
"Items" = "Položky";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Graf položky obsahu";

/* Priority level */
"High" = "Vysoká";

/* Priority level */
"Low" = "Nízka";

/* Priority level */
"Medium" = "Stredná";

/* Property name; web page URL */
"Page URL" = "URL stránky";

/* Property name; web page contents */
"Page Contents" = "Obsah stránky";

/* Property name; web page selection */
"Page Selection" = "Výber zo stránky";

/* Proposed file name for an HTML file */
"Article" = "Článok";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Rýchlemu náhľadu sa nepodarilo zobraziť náhľad položky %@";

/* Reminder content item */
"Reminder Completion Date" = "Dátum dokončenia pripomienky";

/* Reminder content item */
"Reminder Due Date" = "Termín pripomienky";

/* Reminder content item */
"Reminder Start Date" = "Dátum začiatku pripomienky";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Zobraziť URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Merania";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Importované %@";

/* Type description for multiple files */
"Files" = "Súbory";

/* Type description for single file */
"File" = "Súbor";

/* Type description, a boolean (plural) */
"Booleans" = "Booleovské výrazy";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP adresár";

/* Type description; a Maps link (singular) */
"Maps link" = "Odkaz na Mapy";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Webová stránka Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Booleovský výraz";

/* Type description; a calendar event (singular) */
"Calendar event" = "Udalosť kalendára";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Účastník udalosti";

/* Type description; a calendar item (singular) */
"Calendar item" = "Položka kalendára";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Kontakt";

/* Type description; a date (singular) */
"Date" = "Dátum";

/* Type description; a dictionary (singular) */
"Dictionary" = "Slovník";

/* Type description; a file size (singular) */
"File size" = "Veľkosť súboru";

/* Type description; a location (singular) */
"Location (singular)" = "Poloha";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Mediálne súbory";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Mediálny súbor";

/* Type description; a number (singular) */
"Number" = "Číslo";

/* Type description; a phone number (singular) */
"Phone number" = "Telefónne číslo";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Fotografický mediálny súbor";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Mediálny súbor apky Fotky";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Formátovaný text";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Text";

/* Type description; a place (location) (singular) */
"Place" = "Miesto";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Pripomienka";

/* Type description; a single image (singular) */
"Image (singular)" = "Obrázok";

/* Type description; a time interval (singular) */
"Time interval" = "Časový interval";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Článok";

/* Type description; an email address (singular) */
"Email address" = "Emailová adresa";

/* Type description; an extension item (singular) */
"Extension item" = "Rozširujúca položka";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Položka iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Mediálny súbor v iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Poskytovateľ položky";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP adresáre";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Odkazy na Mapy";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Webové stránky Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL adresy";

/* Type description; multiple articles (plural) */
"Articles" = "Články";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Účastníci udalosti";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Udalosti kalendára";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Položky kalendára";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Kontakty";

/* Type description; multiple dates (plural) */
"Dates" = "Dátumy";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Slovníky";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Emailové adresy";

/* Type description; multiple extension items (plural) */
"Extension items" = "Rozširujúce položky";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Veľkosti súborov";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Položky iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Mediálne súbory v iTunes";

/* Type description; multiple images (plural) */
"Images" = "Obrázky";

/* Type description; multiple item providers (plural) */
"Item providers" = "Poskytovatelia položiek";

/* Type description; multiple locations (plural) */
"Locations" = "Polohy";

/* Type description; multiple numbers (plural) */
"Numbers" = "Čísla";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Telefónne čísla";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Fotografické mediálne súbory";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Mediálne súbory apky Fotky";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Formátovaný text";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Text";

/* Type description; multiple places (locations) (plural) */
"Places" = "Miesta";

/* Type description; multiple reminders (plural) */
"Reminders" = "Pripomienky";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Časové intervaly";

/* Type description; multiple vCards (plural) */
"vCards" = "Vizitky vCard";

/* Unit type */
"Acceleration" = "Zrýchlenie";

/* Unit type */
"Angle" = "Uhol";

/* Unit type */
"Area" = "Plocha";

/* Unit type */
"Concentration Mass" = "Hmotnostná koncentrácia";

/* Unit type */
"Dispersion" = "Rozptyl";

/* Unit type */
"Duration" = "Trvanie";

/* Unit type */
"Electric Charge" = "Elektrický náboj";

/* Unit type */
"Electric Current" = "Elektrický prúd";

/* Unit type */
"Electric Potential Difference" = "Rozdiel elektrických potenciálov";

/* Unit type */
"Electric Resistance" = "Elektrický odpor";

/* Unit type */
"Energy" = "Energia";

/* Unit type */
"Frequency" = "Frekvencia";

/* Unit type */
"Fuel Efficiency" = "Spotreba paliva";

/* Unit type */
"Illuminance" = "Svietivosť";

/* Unit type */
"Length" = "Dĺžka";

/* Unit type */
"Mass" = "Hmotnosť";

/* Unit type */
"Power" = "Výkon";

/* Unit type */
"Pressure" = "Tlak";

/* Unit type */
"Speed" = "Rýchlosť";

/* Unit type */
"Temperature" = "Teplota";

/* Unit type */
"Volume" = "Objem";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " alebo ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " alebo ";

